Repository: b3nk4n/action-note-app
Catalog: ActionNote.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, cs_cz, de_de, fr_ca, he_il, hu_hu, it_it, ko_kr, nl_nl, pl_pl, pt_pt, sv_se, tr_tr, uk_ua, zh_cn, zh_tw

# About.AppDescription
source: Action Note is not just another note taking app. It integrates with your Action Center and gives you the fastest access to all of your notes. Even across all your Windows 10 devices.
ar_sa: تطبيق (Action note) ليس مجرد تطبيق لإنشاء مذكرة. انهُ مدمج مع مركز الإشعارات والإجراءات ليعطيك افضل تجربة لسرعة الوصول لمذكراتك. حتى عبر جميع اجهزتك العاملة بنظام ويندوز ١٠.
cs_cz: Action Note není jen další z mnoha aplikací na poznámky. Může se integrovat do Vašeho Centra Akcí a umožnit tak nejrychlejší přístup ke všem Vašim poznámkám. Dokonce napříč všemi Vašimi zařízeními s Windows 10.
de_de: Action Note ist nicht nur ein einfaches Notizbuch. Es integriert sich in dein Action Center und bietet dir so den schnellsten Zugriff auf all deine Notizen. Und das quer über all deine Windows 10 Geräte.
fr_ca: Action Note n'est pas qu'une simple application de prise de notes. Elle s'intègre dans le centre de contrôle, vous permettant d'accéder à vos notes de la manière la plus rapide qui soit. Même entre plusieurs appareils Windows 10.
he_il: ה action note היא לא עוד סתם אפליקצית פתקים , היא מסתנכרנת עם מרכז ההתראות ונותנת לך גישה מהירה לכל הפתקים . בכל המכשירים המריצים חלונות 10
hu_hu: Az Action Note nem csak egy jegyzetelő alkalmazás. A leggyorsabb jegyzetelés érdekében az alkalmazás beépül az értesítések közé, ahol az eddigi jegyzeteidet is elérheted - akár az összes Windows 10-es eszközödön is.
it_it: Action note non è solo un blocco note per appunti. Si integra nel centro operativo e da così la possibilità di accedere velocemente ai tuoi appunti. E questo attraverso tutti i tuoi dispositivi Windows 10.
ko_kr: Action Note는 단순한 노트 기록 앱이 아닙니다. 알림 센터 기능을 이용하여 당신의 모든 윈도우10 기기를 통해 당신이 작성한 노트에 가장 빠르게 접근할 수 있도록 해 줍니다.
nl_nl: Action Note is niet zomaar een notitie app. Het integreert zich in het Action Center en biedt je de mogelijkheid om snel bij al je notities te komen, zelfs op je overige Windows 10 apparaten.
pl_pl: Action Note nie jest tylko kolejną aplikacją do notatek. Aplikacja integruje się z Centrum Akcji i pozwala na najszybszy dostęp do wszystkich notatek, na wszystkich urządzeniach z systemem Windows 10!
pt_pt: Action Note não é apenas mais uma aplicação de notas. Esta integra no seu Centro de Ação e permite teres o acesso mais rápido a todas as tuas notas. Mesmo através todos os dispositivos Windows 10.
sv_se: Action Note är inte bara ytterligare en anteckningsapp. Den är integrerad i ditt Aktivitetscenter och gör snabb åtkomst till dina anteckningar möjlig. Även på alla dina Windows 10 enheter.
tr_tr: Action Note diğer not uygulamarı gibi değildir. Bildirim merkeziniz ile entegre olur ve notlarınıza hızlı erişim sağlar. Fotoğraflı notları bile tüm Windows 10 cihazlarınızda görmenize olanak sağlar.
uk_ua: Action Note - це не просто одна з багатьох програм для нотаток. Вона вбудована в Ваш центр сповіщень і дій та надає найшвидший доступ до всіх Ваших нотаток. Навіть на всіх ваших Windows 10 пристроях.
zh_cn: Action Note 不只是一个笔记应用，它和通知中心结合在一起，能够让你可以通过最快的方式记录或访问你的笔记。甚至能在你的所有 Windows 10 设备上同步照片。
zh_tw: Action Note不僅僅是一個筆記的應用程式。它整合到您的通知中心，能更快的獲取您所有的筆記。甚至是有照片的筆記並自動同步在您所有的Windows10設備上。

# About.ContributorsTitle
source: Contributors:
ar_sa: المساهمون
cs_cz: Spolupracovníci:
de_de: Mitwirkende:
fr_ca: Contributeurs:
he_il: תורמים
hu_hu: Közreműködők:
it_it: Contributori:
ko_kr: 기여자:
nl_nl: Contribuanten:
pl_pl: Współautor:
pt_pt: Colaboradores:
sv_se: Bidrag från:
tr_tr: Emeği geçenler:
uk_ua: Автори:
zh_cn: 贡献者：
zh_tw: 共同作者:

# About.MoreAppsText
source: More apps
ar_sa: المزيد من التطبيقات
cs_cz: Více aplikací
de_de: Mehr Apps
fr_ca: Plus d'applications
he_il: אפליקציות נוספות
hu_hu: Még több alkalmazás
it_it: Altre App
ko_kr: 앱 더보기
nl_nl: Meer apps
pl_pl: Więcej aplikacji
pt_pt: Mais aplicações
sv_se: Fler appar
tr_tr: Daha fazla uygulama
uk_ua: Більше програм
zh_cn: 更多优秀App
zh_tw: 更多程式

# About.RateAndReviewText
source: Rate and review
ar_sa: تقييم ومراجعة
cs_cz: Hodnotit
de_de: Bewertung schreiben
fr_ca: Noter l'application
he_il: דרג ותאר
hu_hu: Értékelés és vélemény
it_it: Vota e commenta
ko_kr: 평가 및 리뷰
nl_nl: Beoordeel en review
pl_pl: Oceń i skomentuj
pt_pt: Avaliar e comentar
sv_se: Bedöm och recensera
tr_tr: Derecelendirme
uk_ua: Оцінки і відгуки
zh_cn: 评分
zh_tw: 評分及評論

# About.SendFeedbackEmailText
source: Send feedback
ar_sa: إرسال الدعم
cs_cz: Poslat názor
de_de: Feedback senden
fr_ca: Envoyer vos commentaires
he_il: שלח משוב
hu_hu: Visszajelzés küldése
it_it: Invia feedback
ko_kr: 피드백 보내기(영문)
nl_nl: Stuur feedback
pl_pl: Wyślij opinię
pt_pt: Enviar comentários
sv_se: Skicka feedback
tr_tr: Geri bildirim
uk_ua: Зворотній зв'язок
zh_cn: 发送反馈
zh_tw: 建議

# About.ShareAppText
source: Share app
ar_sa: مشاركة التطبيق
cs_cz: Sdílet aplikaci
de_de: Mit Freunden teilen
fr_ca: En parler à un ami
he_il: שיתוף האפליקציה
hu_hu: Alkalmazás megosztása
it_it: Condividi App
ko_kr: 앱 공유
nl_nl: Deel app
pl_pl: Podziel się aplikacją
pt_pt: Partilhar aplicação
sv_se: Dela app
tr_tr: Paylaş
uk_ua: Поділитися
zh_cn: 共享App
zh_tw: 分享程式

# About.ShowPrivacyInfoText
source: Privacy info
ar_sa: معلومات الخصوصية
cs_cz: Soukromé info
de_de: Datenschutzerklärung
fr_ca: Politique de vie privée
he_il: מידע פרטיות
hu_hu: Adatvédelmi Információk
it_it: Info sulla privacy
ko_kr: 개인정보 보호 정보
nl_nl: Privacy & gegevens
pl_pl: Informacje o prywatności
pt_pt: Informação de Privacidade
sv_se: Sekretessinfo
tr_tr: Gizlilik bilgisi
uk_ua: Конфіденційність
zh_cn: 隐私信息
zh_tw: 隱私權資訊

# AboutTitle.Text
source: ABOUT
ar_sa: عن التطبيق
cs_cz: O PROGRAMU
de_de: INFO
fr_ca: À PROPOS
he_il: אודות
hu_hu: RÓLUNK
it_it: INFO
ko_kr: 정보
nl_nl: OVER
pl_pl: O APLIKACJI
pt_pt: SOBRE
sv_se: OM
tr_tr: HAKKINDA
uk_ua: Опис
zh_cn: 关于
zh_tw: 關於

# Add.Label
source: Add
ar_sa: إضافة
cs_cz: Přidat
de_de: Hinzufügen
fr_ca: Nouvelle note
he_il: הוסף
hu_hu: Hozzáadás
it_it: Aggiungi
ko_kr: 추가
nl_nl: Toevoegen
pl_pl: Dodaj
pt_pt: Adicionar
sv_se: Lägg till
tr_tr: Ekle
uk_ua: Додати
zh_cn: 新增
zh_tw: 新增

# ArchiveTitle.Text
source: ARCHIVE
ar_sa: الأرشيف
cs_cz: ARCHIV
de_de: ARCHIV
he_il: ארכיון
hu_hu: ARHÍVUM
it_it: ARCHIVIO
ko_kr: 보관소
nl_nl: ARCHIEF
pl_pl: ARCHIWUM
pt_pt: ARQUIVO
sv_se: ARKIV
tr_tr: ARŞİV
uk_ua: Архів
zh_cn: 存档
zh_tw: 存檔

# Attachement.Label
source: Attache- ment
ar_sa: الملحقات
cs_cz: Příloha
de_de: Anhang
fr_ca: Fichier joint
he_il: צרף קובץ
hu_hu: Melléklet
it_it: Allegato
ko_kr: 첨부
nl_nl: Bijlage
pl_pl: Załącznik
pt_pt: Anexo
sv_se: Bilaga
tr_tr: Eklenti
uk_ua: Прикріпити
zh_cn: 附件
zh_tw: 附件

# AttachementRemove.Text
source: Remove
ar_sa: إزالة
cs_cz: Odstranit
de_de: Entfernen
fr_ca: Retirer
he_il: הסר
hu_hu: Eltávolítás
it_it: Cancella
ko_kr: 삭제
nl_nl: Verwijderen
pl_pl: Usuń
pt_pt: Remover
sv_se: Ta bort
tr_tr: Sil
uk_ua: Видалити
zh_cn: 移除
zh_tw: 移除

# AttachementSelect.Text
source: Select
ar_sa: إختيار
cs_cz: Zvolit
de_de: Auswählen
fr_ca: Sélectionner
he_il: בחר
hu_hu: Hozzáadás
it_it: Seleziona
ko_kr: 선택
nl_nl: Selecteren
pl_pl: Wybierz
pt_pt: Selectionar
sv_se: Välj
tr_tr: Seç
uk_ua: Вибрати
zh_cn: 选择
zh_tw: 選擇

# Delete.Label
source: Delete
ar_sa: حذف
cs_cz: Odstranit
de_de: Löschen
fr_ca: Supprimer
he_il: מחק
hu_hu: Törlés
it_it: Cancella
ko_kr: 삭제
nl_nl: Verwijderen
pl_pl: Usuń
pt_pt: Apagar
sv_se: Ta bort
tr_tr: Sil
uk_ua: Видалити
zh_cn: 删除
zh_tw: 刪除

# DeleteAll.Label
source: Delete all
ar_sa: حذف الكل
cs_cz: Odstranit vše
de_de: Alle löschen
fr_ca: Tout supprimer
he_il: מחק הכול
hu_hu: Összes törlése
it_it: Cancella tutto
ko_kr: 모두 삭제
nl_nl: Alles verwijderen
pl_pl: Usuń wszystkie
pt_pt: Apagar tudo
sv_se: Ta bort alla
tr_tr: Hepsini sil
uk_ua: Видалити все
zh_cn: 全部删除
zh_tw: 刪除全部

# Discard.Label
source: Discard
ar_sa: استبعاد
cs_cz: Zrušit
de_de: Verwerfen
fr_ca: Annuler
he_il: ביטול
hu_hu: Elvetés
it_it: Elimina
ko_kr: 취소
nl_nl: Negeren
pl_pl: Odrzuć
pt_pt: Descartar
sv_se: Ignorera
tr_tr: İptal
uk_ua: Відмінити
zh_cn: 放弃
zh_tw: 放棄

# DiscardChanges.Label
source: Discard changes
ar_sa: استبعاد التغييرات
cs_cz: Zrušit změny
de_de: Änderung verwerfen
fr_ca: Annuler les changem.
he_il: בטל שינוים
hu_hu: Változások elvetése
it_it: Elimina modifiche
ko_kr: 변경 취소
nl_nl: Aanpassingen negeren
pl_pl: Odrzuć zmiany
pt_pt: Descartar mudanças
sv_se: Ignorera ändringar
tr_tr: Değişikliği yapma
uk_ua: Відмінити зміни
zh_cn: 放弃变更
zh_tw: 放棄變更

# Edit.Label
source: Edit
ar_sa: تعديل
cs_cz: Upravit
de_de: Bearbeiten
fr_ca: Modifier
he_il: ערוך
hu_hu: Szerkesztés
it_it: Modifica
ko_kr: 수정
nl_nl: Bewerken
pl_pl: Edytuj
pt_pt: Editar
sv_se: Redigera
tr_tr: Düzenle
uk_ua: Редагувати
zh_cn: 编辑
zh_tw: 編輯

# EditTitle.Text
source: EDIT
ar_sa: تعديل
cs_cz: EDITACE
de_de: BEARBEITEN
fr_ca: MODIFICATION
he_il: ערוך
hu_hu: SZERKESZTÉS
it_it: MODIFICA
ko_kr: 수정
nl_nl: BEWERKEN
pl_pl: EDYTUJ
pt_pt: EDITAR
sv_se: REDIGERA
tr_tr: DÜZENLE
uk_ua: Редагувати
zh_cn: 编辑
zh_tw: 編輯

# IAP.Purchased
source: purchased
ar_sa: تم شراؤه
cs_cz: zakoupeno
de_de: gekauft
fr_ca: Acheté
he_il: נרכש
hu_hu: Megvett
it_it: comprata
ko_kr: 구매함
nl_nl: Aangeschaft
pl_pl: zakupiono
pt_pt: comprado
sv_se: köpt
tr_tr: satın alındı
uk_ua: у власності
zh_cn: 购买
zh_tw: 購買

# MainTitle.Text
source: NOTES
ar_sa: مذكرات
cs_cz: POZNÁMKY
de_de: NOTIZEN
he_il: פתקים
hu_hu: JEGYZETEK
it_it: APPUNTI
ko_kr: 노트
nl_nl: NOTITIES
pl_pl: NOTATKI
pt_pt: NOTAS
sv_se: ANTECKNINGAR
tr_tr: NOTLAR
uk_ua: Нотатки
zh_cn: 笔记
zh_tw: 筆記

# Message.CanNotSaveEmpty
source: Looks empty, right? A note without content cannot be saved.
ar_sa: يبدو فارغاً, صحيح؟ مذكرة بدون محتويات لا يمكن حفظها.
cs_cz: Vypadá to tady prázdně, že? Poznámku bez obsahu nelze uložit.
de_de: Schaut etwas leer aus, nicht wahr? Eine Notiz ohne Inhalt kann leider nicht gespeichert werden.
fr_ca: Pourquoi faire une note si elle est vide?
he_il: קצת ריק לא ? פתק ללא תוכן לא יכול להישמר
hu_hu: Ez üresnek tűnik. A jegyzetet nem lehet tartalom nélkül menteni.
it_it: Un appunto senza contenuto non può essere salvato.
ko_kr: 내용이 비어있습니다. 내용이 없는 노트는 저장할 수 없습니다.
nl_nl: Ziet er leeg uit hé? Een notitie zonder inhoud kan je niet bewaren.
pl_pl: Wygląda na puste? Notatka bez zawartości
pt_pt: Este espaço parece vazio, certo? Uma nota sem conteúdo não pode ser guardada.
sv_se: Ser tomt ut? En anteckning utan innehåll är inte sparas.
tr_tr: Boş gözüküyor, değil mi? Bağlantısız bir not kayıt edilmez.
uk_ua: Пусто, чи не так? Пуста нотатка не може бути збереженою.
zh_cn: 看起来是空的，是吧？没有内容的笔记是不能保存的。
zh_tw: 看起來很空,是吧?沒有內容的筆記是不能保存的。

# Message.CouldNotDeleteArchive
source: The delete process could not be performed, because the information could not be sent to the server. Please check your internet connection and try again later.
ar_sa: لا يمكن الحذف. لم يتم إرسال المعلومات للخادم. الرجاء فحص إتصال الأنترنت الخاص بك او حاول مره أخرى.
cs_cz: Proces mazání nelze provést, protože informace nemohla být odeslána na server. Prosím, zkontrolujte internetové připojení nebo opakujte později.
de_de: Der Löschvorgang konnte nicht abgeschlossen werden, da die Information nicht an den Server übermittelt werden konnte. Bitte prüfen Sie die Internetverbindung und versuchen es später noch einmal.
fr_ca: La suppression a échoué, car le serveur distant n'a pu être atteint. Veuillez vérifier votre connexion à Internet et réessayer plus tard.
he_il: תהליך המחיקה לא הצליח בגלל שהמידע לא נשלח לשרת , נא בדוק את חיבור האינטרנט שלך
hu_hu: A törlési folyamat nem lehet végrehajtani, mivel nem sikerült a szerverrel való kommunikáció. Kérlek, ellenőrizd az internetkapcsolatod, majd próbáld újra.
it_it: Non è stato possibile cancellare, perché non è stato possibile inviare le informazioni al server. Si prega di controllare la connessione a internet e riprovare più tardi.
ko_kr: 변경사항을 서버로 전송하지 못하여 삭제 작업이 수행되지 않았습니다. 인터넷 연결 상태를 확인하거나 나중에 다시 시도해주세요.
nl_nl: De opdracht voor het verwijderen kon niet worden volbracht omdat de informatie niet naar de server verstuurd kon worden. Controleer je verbinding en probeer het later nog eens.
pl_pl: Proces usuwania nie może zostać wykonany, ponieważ dane nie mogą być wysyłane do serwera. Sprawdź swoje połączenie internetowe i spróbuj ponownie później.
pt_pt: O processo para apagar não pode ser realizado porque a informação não pode ser enviada para o servidor. Por favor verifique a sua ligação à internet e tente novamente mais tarde.
sv_se: Borttagningen kunde inte genomföras då information inte kunde sändas till servern. Kontrollera internetuppkopplingen eller försök senare.
tr_tr: Silme işlemi gerçekleştirilemedi, çünkü bilgi sunucuya yollanamıyor. Lütfen bağlantınızı kontrol edin ve tekrar deneyin.
uk_ua: Видалення не відбулось, тому що інформація не може бути надіслана на сервер. Будь ласка перевірте ваше з'єднання і спробуйте пізніше.
zh_cn: 因为网络原因不能执行删除。请检查您的网络并稍后再试。
zh_tw: 由於訊息不能發送到伺服器，無法執行刪除。請檢查您的網路，並稍後重試。

# Message.DeletedOutside
source: This note has been already deleted on another device. Your device seems to be out of sync. Please perform a synchronization manually.
ar_sa: هذه المذكرة تم بالفعل حذفها على جهاز اخر. يبدو أن جهازك لم يتم مزامنته. الرجاء عمل مزامنة يدوياً.
cs_cz: Tato poznámka již byla odstraněna z jiného zařízení. Vaše zařízení není patrně synchronizováno. Prosím, proveďte aktualizaci manuálně.
de_de: Diese Notiz wurde bereits auf einem anderen Gerät gelöscht. Bitte führe eine manuelle Synchronisation der der Daten aus.
fr_ca: Cette note a déjà été supprimée sur un autre appareil. Cet appareil semble être désynchronisé. Veuillez synchroniser manuellement vos notes.
he_il: הפתק כבר נמחק במכשיר אחר , המכשיר שלך כניראה לא מסונכרן. בבקשה בצע סנכרון ידני
hu_hu: Ezt a jegyzetet már törölték egy másik eszközön. A készülék úgy tűnik, hogy rég nem szinkronizált. Kérlek, végezz el egy szinkronizálást manuálisan.
it_it: Questo appunto è già stato cancellato su un altro dispositivo. Si prega di avviare manualmente la sincronizzazione dei dati.
ko_kr: 이 노트는 다른 기기에서 이미 삭제되었습니다. 이 기기의 동기화에 문제가 있는 것 같습니다. 수동으로 동기화를 진행해주세요.
nl_nl: Deze notitie is al verwijderd op een ander apparaat. Het lijkt er op dat dit apparaat niet gesynchroniseerd is. Voer een handmatige synchronisatie uit.
pl_pl: Ta notatka została już usunięta na innym urządzeniu. Urządzenie wydaje się być zsynchronizowane, ale spróbuj wykonać synchronizację ręcznie.
pt_pt: Esta nota já foi apagada noutro dispositivo. O seu dispositivo parece estar a precisar de uma sincronização. Por favor, faça uma sincronização manual.
sv_se: Den här anteckningen har redan tagits bort från en annan enhet. Dina enheter verkar inte vara synkroniserade. Försök göra en manuell synkronisering.
tr_tr: Bu not daha önce başka bir cihazdan silindi. Cihazınız senkronize edilmemiş gözüküyor. Lütfen manuel olarak senkronize edin.
uk_ua: Ця нотатка вже була видалена на іншому пристрої. Схоже, що Ваш пристрій не синхронізується. Будь ласка, проведіть синхронізацію вручну.
zh_cn: 这个笔记在其他设备上已经被删除。您的设备好像没有进行同步。请手动进行同步。
zh_tw: 此筆記在其它設備上已被刪除。您的設備似乎尚未同步，請手動執行同步。

# Message.LoginFailedInfo
source: The online synchronization requires the login for your identification. We have deactivated this feature for you. You can reactivate it in the settings.
ar_sa: المزامنة الحية تحتاج الى تسجيل الدخول لتحديد هويتك. لفد تم تعطيل هذه الميزه لك. بإمكانك إعادة تفعيل هذه الميزه من الإعدادات.
cs_cz: Z důvodu Vaší identifikace vyžaduje online synchronizace Vaše přihlášení. Tuto funkci jsme pro Vás deaktivovali. Znovu aktivovat ji můžete v nastavení.
de_de: Die Online-Synchronisation benötigt die Anmeldung und Berechtigung für die Identifikation. Wir haben diese Funktion nun vorläuftig deaktiviert. Diese kann in den Einstellungen jederzeit wieder aktiviert werden.
fr_ca: La connexion à votre compte a échoué. La synchronisation a été désactivée. Vous pouvez la réactiver dans les paramètres.
he_il: הסנכרון המקוון דורש התחברות לצורך זיהוי , ביטלנו את האפשרות הזאת אתה יכול להפעיל אותה בהגדרות
hu_hu: A szinkronizáláshoz bejelnetkezés szükséges. Ez a funkció nem érhető el számodra. Bármikor újra tudod aktíválni a beállításokban.
it_it: La sincronizzazione online funziona solo dopo l'accesso e con il diritto di identificazione. Abbiamo attivato temporaneamente questa funzione. Questo può essere cambiato in qualsiasi momento nelle impostazioni.
ko_kr: 온라인 동기화 시 식별을 위한 로그인이 필요합니다. 기능을 자동으로 해제하였습니다. 설정에서 다시 활성화할 수 있습니다.
nl_nl: Online synchronisatie vereist dat je inlogt voor verificatie. We hebben deze functie voor je gedeactiveerd. Deze kan je reactiveren onder instellingen.
pl_pl: Synchronizacja online wymaga loginu w celu identyfikacji. Wyłączyliśmy tę usługę dla Ciebie. Możesz włączyć tę usługę w ustawieniach.
pt_pt: A sincronização online requere que faça login para o identificar. Nós desativamos esta funcionalidade por si. Consegue voltar a ativar nas definições.
sv_se: Onlinesynkronisering kräver login för identifiering. Vi har avaktiverat denna funktion för dig. Du kan aktivera den i inställningarna.
tr_tr: Çevrimiçi senkronize kimliğiniz ile giriş gerektiriyor. Bu özelliği sizin için kapattık. Seçeneklerden tekrar aktifleştirebilirsiniz.
uk_ua: Онлайн синхронізація вимагає входу до облікового запису. Ми вимкнули цю функцію для Вас. Ви можете увімкнути її в настройках.
zh_cn: 网络同步功能需要登录您的账户进行确定，您现在不能使用此功能。 您可以在设置中重新设置它。
zh_tw: 線上同步需要登入您的帳戶。我們已為您解除啟用此功能。 您可以在設定中重新啟動它。

# Message.LoginPending
source: You have activated the online sychronization, but your login is still pending. Would you like to login now?
ar_sa: لقد قمت بتفعيل المزامنة الحية, لكن ما زالت معلومات تسجيلك معلقه. هل تود تسجيل الدخول عبر حسابك الخاص بمايكروسفت الأن؟
cs_cz: Aktivovali jste online synchronizaci, ale Vaše přihlášení ještě neproběhlo. Přejete si Vás ihned přihlásit pomocí Vašeho Microsoft účtu?
de_de: Die Online-Synchronisation ist aktiviert, jedoch ist die Anmeldung noch ausstehend. Wollen Sie sich jetzt ihrem Microsoft-Konto anmelden?
fr_ca: Vous avez activé la synchronisation, mais vous n'êtes pas connecté. Voulez-vous connecter à votre compte Microsoft?
he_il: הפעלת את סנכרון המקוון אבל ההתחברות שלך עדיין מחכה האם אתה רוצה להתחבר עכשיו לחשבון המיקרוסופט שלך?
hu_hu: Aktiváltad az online szinkronizálást, de a bejelentkezés még folyamatban van. Be szeretnél lépni a Microsoft fiókoddal?
it_it: La sincronizzazione online è attiva, manca l'accesso. Vuoi collegarti adesso con il tuo account Microsoft?
ko_kr: 온라인 동기화를 활성화하였으나, 로그인 작업이 처리되지 않았습니다. Microsoft 계정으로 로그인을 시도하시겠습니까?
nl_nl: Je hebt online synchronisatie aangevraagd maar je login is nog niet voltooid. Wil je inloggen met je Microsoft account?
pl_pl: Włączyłeś synchronizację online, ale nadal trwa logowanie. Czy chcesz teraz się zalogować używając swojego konta Microsoft?
pt_pt: Ativou a sincronização online, mas as suas informações de login ainda estão pendentes. Gostaria de fazer login com a sua conta da Microsoft agora?
sv_se: Du har aktiverat onlinesynkronisering, men login måste göras. Vill du logga in med ditt Microsoftkonto nu?
tr_tr: Çevrimiçi senkronizasyonu aktifleştirdiniz, ancak girişiniz hala beklemede. Microsoft hesabınız ile giriş yapmak ister misiniz?
uk_ua: Ви активували онлайн синхронізацію, але ваш логін все ще очікується. Бажаєте увійти до вашого аккаунту Microsoft?
zh_cn: 您的网络同步功能已经激活，但您没有登录。 您愿意现在登录您的微软账户吗
zh_tw: 您已開啟線上同步功能，但是您尚未登入。 您是否現在登入您的微軟帳戶?

# Message.Option.No
source: No
ar_sa: لا
cs_cz: Ne
de_de: Nein
fr_ca: Non
he_il: לא
hu_hu: Nem
ko_kr: 아니요
nl_nl: Nee
pl_pl: Nie
pt_pt: Não
sv_se: Nej
tr_tr: Hayır
uk_ua: Ні
zh_cn: 不
zh_tw: 否

# Message.Option.Yes
source: Yes
ar_sa: نعم
cs_cz: Ano
de_de: Ja
fr_ca: Oui
he_il: כן
hu_hu: Igen
it_it: Si
ko_kr: 예
nl_nl: Ja
pl_pl: Tak
pt_pt: Sim
sv_se: Ja
tr_tr: Evet
uk_ua: Так
zh_cn: 是的
zh_tw: 是

# Message.ReallyDeleteAll
source: Do you really want to delete all notes?
ar_sa: هل تود فعلاً حذف جميع المذكرات؟
cs_cz: Skutečně odstranit všechny poznámky?
de_de: Sollen wirklich alle Notizen gelöscht werden?
fr_ca: Voulez-vous vraiment supprimer toutes vos notes?
he_il: האם אתה באמת רוצה למחוק את כל הפתקים?
hu_hu: Biztosan törlöd az összes jegyzetet?
it_it: Cancellare tutti gli appunti?
ko_kr: 정말로 모든 노트를 삭제하시겠습니까?
nl_nl: Wil je al je notities verwijderen?
pl_pl: Na pewno chcesz usunąć wszystkie notatki?
pt_pt: Tem a certeza que quer apagar todas as notas?
sv_se: Vill du verkligen ta bort alla anteckningar?
tr_tr: Tüm notları silmek istiyor musunuz?
uk_ua: Ви справді хочете видалити всі нотатки?
zh_cn: 你确定要删除所有笔记吗？
zh_tw: 您確定要刪除所有筆記嗎?

# Message.SyncFailed
source: The synchronization process was not successful. Please check your internet connection or try again later.
ar_sa: المزامنة لم تنجح. الرجاء فحص إتصال الأنترنت الخاص بك او حاول مرة أخرى
cs_cz: Synchronizace nebyla úspěšná. Prosím, zkontrolujte internetové připojení nebo opakujte později.
de_de: Die Synchronisation der Daten konnte nicht erfolgreich durchgeführt werden. Bitte prüfen Sie ihre Internet-Verbindung oder versichen Sie es später noch einmal.
fr_ca: La synchronisation a échoué. Veuillez vérifier votre connexion Internet et réessayer plus tard.
he_il: תהליך הסנכרון לא הצליח , נא לבדוק חיבור אינטרנט או לנסות מאוחר יותר
hu_hu: A szinkronizálás sikertelen. Kérlek, ellenőrizd az internetkapcsolatod, vagy próbáld később.
it_it: Non è stato possibile eseguire la sincronizzazione dei dati. Controlla la connessione internet o riprova più tardi.
ko_kr: 동기화에 실패하였습니다. 인터넷 연결 상태를 확인하거나 나중에 다시 시도해주세요.
nl_nl: De synchronisatie was onsuccesvol. Controleer je internet verbinding of probeer het later nog eens.
pl_pl: Synchronizacja nie została ukończona. Sprawdź swoje połączenie internetowe i spróbuj ponownie.
pt_pt: Houve problemas no processo de sincronização. Por favor verifique a sua ligação à internet ou tente novamente mais tarde.
sv_se: Synkroniseringen lyckades inte. Kontrollera internetuppkopplingen eller försök senare.
tr_tr: Senkronize işlemi başarılı değil. Lütfen internet bağlantınızı kontrol edin veya daha sonra tekrar deneyin.
uk_ua: Процес синхронізації не відбувся. Будь ласка перевірте Ваше з'єднання або спробуйте пізніше.
zh_cn: 同步失败，请检查网络或稍后再试。
zh_tw: 同步失敗，請檢查您的網路或稍後再試一次。

# Message.Title.Attention
source: Attention
ar_sa: إنتباه
cs_cz: Upozornění
de_de: Achtung
he_il: שים לב
hu_hu: Figyelem
it_it: Attenzioni
ko_kr: 알림
nl_nl: Opgelet
pl_pl: Uwaga
pt_pt: Atenção
sv_se: Obs!
tr_tr: Dikkat
uk_ua: Увага
zh_cn: 注意
zh_tw: 注意

# Message.Title.Info
source: Information
ar_sa: معلومات
cs_cz: Informace
he_il: מידע
hu_hu: Információó
it_it: Informazioni
ko_kr: 정보
nl_nl: Informatie
pl_pl: Informacja
pt_pt: Informação
tr_tr: Bilgi
uk_ua: Інформація
zh_cn: 信息
zh_tw: 訊息

# Message.Title.Warning
source: Warning
ar_sa: تحذير
cs_cz: Varování
de_de: Warnung
fr_ca: Avertissement!
he_il: אזהרה
hu_hu: Figyelmeztetés
it_it: Avviso
ko_kr: 경고
nl_nl: Waarschuwing
pl_pl: Ostrzeżenie
pt_pt: Aviso
sv_se: Varning
tr_tr: Uyarı
uk_ua: Попередження
zh_cn: 警告
zh_tw: 警告

# Nav.About
source: About
ar_sa: عن التطبيق
cs_cz: O programu
de_de: Info
fr_ca: À propos
he_il: אודות
hu_hu: Rólunk
it_it: Info
ko_kr: 정보
nl_nl: Over
pl_pl: O aplikacji
pt_pt: Sobre
sv_se: Om
tr_tr: Hakkında
uk_ua: Опис
zh_cn: 关于
zh_tw: 關於

# Nav.Archive
source: Archive
ar_sa: الأرشيف
cs_cz: Archiv
de_de: Archiv
he_il: ארכיון
hu_hu: Arhívum
it_it: Archivio
ko_kr: 보관소
nl_nl: Archiveer
pl_pl: Archiwum
pt_pt: Arquivo
sv_se: Arkiv
tr_tr: Arşiv
uk_ua: Архів
zh_cn: 存档
zh_tw: 存檔

# Nav.Notes
source: Notes
ar_sa: المذكرات
cs_cz: Poznámky
de_de: Notizen
he_il: פתקים
hu_hu: Jegyzetek
it_it: Appunti
ko_kr: 노트
nl_nl: Notities
pl_pl: Notatki
pt_pt: Notas
sv_se: Anteckningar
tr_tr: Notlar
uk_ua: Нотатки
zh_cn: 笔记
zh_tw: 筆記

# Nav.Settings
source: Settings
ar_sa: الإعدادات
cs_cz: Nastavení
de_de: Einstellungen
fr_ca: Paramètres
he_il: הגדרות
hu_hu: Beállítások
it_it: Impostazioni
ko_kr: 설정
nl_nl: Instellingen
pl_pl: Ustawienia
pt_pt: Definições
sv_se: Inställningar
tr_tr: Seçenekler
uk_ua: Настройки
zh_cn: 设置
zh_tw: 設定
